{
    "texts": [
        "But this did by no means prevent all communications. Preserving an interval of some few yards between itself and the ship, the Jeroboam's boat by the occasional use of its oars contrived to keep parallel to the Pequod, as she heavily forged through the sea (for by this time it blew very fresh), with her main-topsail aback; though, indeed, at times by the sudden onset of a large rolling wave, the boat would be pushed some way ahead; but would be soon skilfully brought to her proper bearings again. Subject to this, and other the like interruptions now and then, a conversation was sustained between the two parties; but at intervals not without still another interruption of a very different sort.",
        "\"They get thicker every day,\" he complained in a thin, undependable falsetto. \"Who'd have thought I'd live to see the time when a man would be afraid of his life on the way to the Cliff House. When I was a boy, Edwin, men and women and little babies used to come out here from San Francisco by tens of thousands on a nice day. And there weren't any bears then. No, sir. They used to pay money to look at them in cages, they were that rare.\"",
        "Until about midday the Pool of London was an astonishing scene. Steamboats and shipping of all sorts lay there, tempted by the enormous sums of money offered by fugitives, and it is said that many who swam out to these vessels were thrust off with boathooks and drowned. About one o'clock in the afternoon the thinning remnant of a cloud of the black vapour appeared between the arches of Blackfriars Bridge. At that the Pool became a scene of mad confusion, fighting, and collision, and for some time a multitude of boats and barges jammed in the northern arch of the Tower Bridge, and the sailors and lightermen had to fight savagely against the people who swarmed upon them from the riverfront. People were actually clambering down the piers of the bridge from above.",
        "And then the great brute launched his massive stone-tipped spear, and I raised my shield to break the force of its terrific velocity. The impact hurled me to my knees, but the shield had deflected the missile and I was unscathed. Jubal was rushing upon me now with the only remaining weapon that he carried—a murderous-looking knife. He was too close for a careful bowshot, but I let drive at him as he came, without taking aim. My arrow pierced the fleshy part of his thigh, inflicting a painful but not disabling wound. And then he was upon me.",
        "\"Calling red scarlet,\" Hare-Lip sneered, then returned to the attack on Granser. \"My dad told me, an' he got it from his dad afore he croaked, that your wife was a Santa Rosan, an' that she was sure no account. He said she was a hash-slinger before the Red Death, though I don't know what a hash-slinger is. You can tell me, Edwin.\"",
        "He had hid under the dead horse for a long time, peeping out furtively across the common. The Cardigan men had tried a rush, in skirmishing order, at the pit, simply to be swept out of existence. Then the monster had risen to its feet and had begun to walk leisurely to and fro across the common among the few fugitives, with its headlike hood turning about exactly like the head of a cowled human being. A kind of arm carried a complicated metallic case, about which green flashes scintillated, and out of the funnel of this there smoked the Heat-Ray.",
        "For a minute or two she stood looking at the house, and wondering what to do next, when suddenly a footman in livery came running out of the wood—(she considered him to be a footman because he was in livery: otherwise, judging by his face only, she would have called him a fish)—and rapped loudly at the door with his knuckles. It was opened by another footman in livery, with a round face, and large eyes like a frog; and both footmen, Alice noticed, had powdered hair that curled all over their heads. She felt very curious to know what it was all about, and crept a little way out of the wood to listen."
    ]
}
